/* No comment provided by engineer. */
"1024 x 768, iPad Desktop" = "1024 x 768,iPad桌面";

/* No comment provided by engineer. */
"160 x 600, Wide Skyscraper" = "160 x 600, 垂直矩形";

/* No comment provided by engineer. */
"180 x 50, Rectangle" = "180 x 50, 矩形";

/* No comment provided by engineer. */
"300 x 250, Medium Rectangle" = "300 x 250, 中等矩形";

/* No comment provided by engineer. */
"300 x 300, iTunes Artwork" = "300 x 300, iTunes插图";

/* No comment provided by engineer. */
"320 x 480, iPhone Desktop" = "320 x 480, iPhone桌面";

/* No comment provided by engineer. */
"728 x 90, Leaderboard" = "728 x 90, 水平矩形";

/* No comment provided by engineer. */
"cm" = "厘米";

/* No comment provided by engineer. */
"inches" = "英寸";

/* No comment provided by engineer. */
"Legal" = "Legal";

/* No comment provided by engineer. */
"Letter" = "Letter";

/* No comment provided by engineer. */
"pixels" = "像素";

/* No comment provided by engineer. */
"Tabloid" = "Tabloid";
